<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Contact</title>
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/6.4.2/css/all.min.css" integrity="sha512-z3gLpd7yknf1YoNbCzqRKc4qyor8gaKU1qmn+CShxbuBusANI9QpRohGBreCFkKxLhei6S9CQXFEbbKuqLg0DA==" crossorigin="anonymous" referrerpolicy="no-referrer" />
    <script src="https://cdn.jsdelivr.net/npm/sweetalert2@11"></script>

</head>

<body>
    <?php include('header.php'); ?>
    <div class="container justify-content-center align-items-center mb-5 mt-3">
    <div class="row">
    <div class="col-3">
      <img src="./img/his3.png" alt="" width="300px" class="mb-3 mt-5">
      <img src="./img/his2.png" alt="" width="300px" class="mb-3">
      <img src="./img/his1.png" alt="" width="300px" class="mb-3">
      <img src="./img/his4.png" alt="" width="300px" class="mb-3">
    </div>
    <div class="col-8   ">
            <h3 class="text-left "><b>ປະຫວັດວັດຫນອງຄຳແສນ</b></h3>

        <h6 class="text-left"><b>ໜອງຄຳແສນ ບ່ອນກຳເນີດຂອງພຣະຍານາກ ສີສັດຕະນາກຄະຣາຊ ເມືອງວຽງຈັນ</b></h6>
        <p>ໜອງຄຳແສນ ເປັນໜອງນ້ຳທຳມະຊາດ ຕັ້ງຢູ່ເຂດບ້ານຫ້ອມ ຖິ່ນເພຍ ສຼີຖານໃຕ້ ເມືອງຫາດຊາຍຟອງ ນະຄອນຫລວງວຽງຈັນ , ປະຫວັດຂອງໜອງຄຳແສນ ຕິດພັນກັບນາກ ມາແຕ່ບູຮານນະການ
             ແລະໃກ້ໆແຄມໜອງຄຳແສນນັ້ນກໍ່ມີວັດປ່າໂພທອງ-ໜອງຄຳແສນ ເພາະເມື່ອກ່ອນມີຜູ້ຖືສິນ ຊາວບ້ານຮຽນວ່າ ປູ່ລືສືຕາໄຟ ເຄີຍມາບວດແລະຈຳພັນສາຢູ່ວັດແຫ່ງນີ້, 
             ໜອງຄຳແສນ ແຫ່ງນີ້ເປັນເຂດການດູແລຂອງພຣະຍານາກນາໂຄ ເພາະເຂດຊາຍຟອງ-ໜອງຄຳແສນ ເປັນເຂດຖິ່ນກຳເນີດຂອງພຣະຍານາກອົງທີ່ສຳຄັນ ແລະ
              ຫລາຍໆອົງ ເຊັ່ນ : ພຣະຍານາກສີສັດຕະນາກຄະຣາຊ ກໍ່ກຳເນີດໃນເຂດໜອງຄຳແສນ ແຫ່ງນີ້ເອງ.<br>
              ມີໜັງສືຜູກໃບລານ ທີ່ຂຽນເປັນອັກສອນທັມ ຜູກທີ່ 1 ຂອງວັດມັດຊິມາວາສ ຂອງບ້ານນານາງວານ ຕຳບົນມ່ວງໃຫຍ່ ກິ່ງອຳເພີໂພໄຊ ຈັງຫວັດອຸບົນຣາຊທານີ ໄດ້ມີການກວ່າເຖິງ ເມືອງຊາຍຟອງຫນອງຄຳແສນໄວ້ວ່າ : 
              ເມື່ອຄັ້ງພຸດທະການ ພຣະພຸດທະໂຄດົມ ໄດ້ມີການສະເດັດໄປໂຜດສັດໃນບ່ອນຕ່າງໆ ພ້ອມພຣະສົງສາວົກ ເມື່ອໄປເຖິງພູຊ້າງສານ ມີພຣະຍານາກ ມາຂໍສິນ ຊົງເທດສະໜາສັ່ງສອນ ແລະປະທັບຮອຍພຣະບາດໄວ້ໃຫ້ສັກກະຣະບູຊາ 
              ໃນທີ່ແຫ່ງນັ້ນ ພຣະອິນໄດ້ມາຂາບຖາມບັນຫາ ເລື່ອງການເຮັດບຸນຂອງພຸດທະບໍລິສັດ ພາຍຫລັງທີ່ພຣະພຸດທະເຈົ້າສະເດັດດັບຂັນປະຣິນິພພານ ແລ້ວວ່າຈະໄດ້ອະນິດສົງແນວໃດແດ່ ພຣະພຸດທະເຈົ້າໄດ້ຕຣັດວ່າ ສາສະໜາຂອງພຣະອົງ
               ຈະມີອາຍຸພຽງ 5000 ປີ ໃຜທີ່ຮີບເຮັດບຸນໃນພຣະພຸດທະສາສະໜາ ຈະໄດ້ອະນິສົງຫລາຍ ແລະຊົງພະຍາກອນອະນິສົງຂອງການເຮັດບຸນໃຫ້ທານ ຮັກສາສິນ ພາວະນາ ໃນໄລຍະຕ່າງໆ ຄື :<br><br>

            ໄລຍະຕັ້ງແຕ່ ພສ 1,000 ປີ ຈົນໄປເຖິງ 5,000 ປີ ໃຜທີ່ເຮັດບຸນໃນຍຸກຫລັງ ຈະໄດ້ອະນິສົງນ້ອຍ ເພາະພິກຂຸໃນຍຸກທ້າຍໆ ຈະບໍ່ເຄັ່ງຄັດໃນທັມມະວິໄນ ການເຮັດບຸນມີຜົນນ້ອຍ ແລະໄດ້ກ່າວເຖິງຄວາມເສື່ອມຂອງພຸດທະສາສະໜາ ໃນຍຸກຕ່າງໆຕາມຄວາມເຊື່ອປັນຈະອັນຕະທານ 
            ( ພຸດທະພົດອັນຕະທານ ເພາະເຫດຫ້າປະການ) ພາຍຫລັງທີ່ພຣະພຸດທະເຈົ້າສະເດັດສູ່ປະຣິນິພານ ແລ້ວເຖິງ ພສ 2430 ພຣະອິນໄດ້ເລັງເບິ່ງສັດໂລກ ພົບວ່າສັດໂລກທັງຫລາຍ ມີຄວາມເດືອດຮ້ອນກັນທຸກບ່ອນ ເຊັ່ນ : ອົດຍາກ ທຸກຍາກ ເກີດໂຣດໄພບຽດເບືອນ ເກີດອຸບັດເຫດ
             ເກີດສົງຄາມ ... ອັນເນື່ອງມາຈາກອິທິພົນຂອງຍັກບັນດາໃຫ້ເກີດ ພຣະອິນຈຶ່ງໄດ້ປະທານກະຖາໄວ້ໃຫ້ປະຊາຊົນທັງຫລາຍ ເພື່ອຈະໄດ້ທ່ອງຈຳໄວ້ ຮັກສາຕົນ ພ້ອມກັບການກ່າວເຖິງຄຳພະຍາກອນນັ້ນວ່າ ຜູ້ມີບຸນຈະມາໃນປີລະກາ ຈໍ ກຸນ ໂດຍຈະມີກຳເນີດຈາກພູຊຸນ (ເວ້) ງ
             ເປັນຜູ້ມີຄວາມຮູ້ ເປັນຜູ້ວິເສດ ຈະມາສ້າງເມືອງຊາຍຟອງໜອງຄຳແສນໃຫ້ຈະເຣິນ. <br>
         <br> ຖ້າສຶກສາໂຄງສ້າງກຳແພງນະຄອນວຽງຈັນຊັ້ນໃນ ໃນສະໄຫມບູຮານ ຈະເຫັນວ່າ ເຂດແດນທາງທິດເຫນືອ ທີ່ຕິດກັບບ້ານສີຖານເຫນືອ ຈົ້ນເຖິງບ້ານເກົ້າລ້ຽວ ເຊິ່ງຮຽກວ່າ ເປັນເຂດເຮັດນາເໜືອ ຄົນລາວເຊື່ອວ່າ ມີພຣະຍານາກຊື່ວ່າ 
            ສຣິວັດທະນາ ຮັກສາ ມີຫໍບູຊາພຣະຍາກນາກຢູ່ທີບ້ານເກົ້າລ້ຽວ ສ່ວນເຂດແດນທິດໃຕ້ກໍ່ຢູ່ທີ່ບ້ານສີຖານໃຕ້ ນັບແຕ່ບ້ານບໍ່ໂອ ທ່ານາ ຈົນເຖິງສີຖານໃຕ້ ເປັນເຂດເຮັດນາໃຕ້ ມີພຣະຍານາກຊື່ວ່າ : ສຣີໂພພຣະຍາ ຮັກສາ ມີຫໍບູຊາຢູ່ບ້ານຫ້ອມ ບ້ານບໍ່ໂອ ທ່ານາ ເປັນຕົ້ນ. <br><br>
            ພໍ່ລຸງ ທອງແດງ ພວງມະໄລ ສາລະວັດ ຜູ້ຊົງຄຸນນະວຸດ ອະດິດພະນັກງານປະຕິວັດ ອາຍຸ 68 ປີ ເລົ່າໃຫ້ຟັງວ່າ : ໜອງຄຳແສນ ເປັນໜອງທີ່ມີດອນກາງ ແລະມີນ້ຳຫນອງທີ່ເລິກ ປະມານ 2.50-3.00 ແມັດ ເມື່ອກ່ອນນ້ຳຫນອງຈະເລີກກວ່ານີ້ ເມື່ອປະມານ ຄສ 1966 ນ້ຳຖ້ວມໃຫຍ່ 
            ເຮັດໃຫ້ຫນອງແຫ່ງນີ້ຕື້ນເຂີນ ຫນອງແຫ່ງນີ້ມີການເລົ່າຂານທີ່ກ່ຽວພັນກັບພະຍານາກມາດົນນານ ໂດຍມີບັນທຶກໃນໜັງສືໃບລານ ຕາມວັດຕ່າງໆ ແຕ່ຫນັງສືໃບລານທີ່ຢູ່ໃນເມືອງວຽງຈັນທີ່ເວົ້າເຖິງໜອງແຫ່ງນີ້ແມ່ນຖືກເຜົາໃນສະໄຫມສົງຄາຍເກີອບຫມົດແລ້ວ
             ຍັງເຫລືອຫນັງສືໃບລານທີ່ບັນທຶກກ່ຽວກັບຫນອງຄຳແສນນີ້ຢູ່ຕາມບັນດາຫົວເມືອງຕ່າງໆຂອງລ້ານຊ້າງ ນອກນັ້ນຍັງມີການເລົ່າລືເປັນຄຳກອນ ຂອງບັນດາໝໍລຳຕ່າງໆທີ່ເວົ້າເຖິງໜອງຄຳແສນແຫ່ງນີ້. <br><br>
             ໃນສະໄຫມມີສົງຄາມມາຮຸກຮານລ້ານຊ້າງ ບັນດາສັບສົມບັດເຄື່ອງຄ້ຳຂອງຄູນ ແຫ່ງເມືອງຊາຍຟອງແຫ່ງນີ້ກໍ່ໄດ້ນຳເອົາລົງຊຸກເຊື່ອໄວ້ໃນໜອງຄຳແສນແຫ່ງນີ້ ເພື່ອໃຫ້ບັນດາພຣະຍານາກທັງຫລາຍຊ່ວຍດູແລຮັກສາ ຈົນຮອດທຸກມື້ນີ້ ເຊັ່ນ : ມີຜາສາດ ສາມຫລັງ ທີ່ເຮັດດ້ວຍ ຄຳ , 
             ເງິນ ແລະທອງ , ຄ້ອງຄຳ 9 ຕຸ່ມ ( ໃຫຍ່ຊ້ຳ ຈູ່ມ່ອນບູຮານ = ຄ້າຍຄືກະດົ້ງໃຫຍ່ລ້ຽງຕົວມ້ອນ) ເຊື່ອງໄວ້ທີ່ວັງຄ້ອງ , ພຣະຄຳຕັນ ໃຫຍ່ຊ່ຳຕົວຄົນ ທີເຊື່ອງໄວ້ປາກເຈົ້າ, ເຮືອຄຳ 9 ຂັ້ນ ເຊື່ອງໄວ້ເຂດວັງເຮືອໃນສະໄຫມກ່ອນ ຜູ້ຄົນທີ່ມາໜອງແຫ່ງນີ້ບໍ່ມີໃຜກ້າໃສ່ເສື້ອແດງ
              ໂສ້ງແດງ ມາເລີຍ ແລະທຸກໆວັນອອກພັນສາ ແຮມ 1 ຄ່ຳ ວັນດຽວກັບວັນທີ່ຊ່ວງເຮືອທ່າວັດຈັນ ຈະມີສຽງດັ່ງຈາກໜອງຄຳແສນ ຮ້ອງກັນວ່າ ເຢັກປິ້ວ ເປັນຄຳຮ້ອງເວລາຊ່ວງເຮືອຂອງຄົນບູຮານ ໃນແຖວນີ້ເມື່ອ ປະມານ 4-5 ປີ ຜ່ານມາ ມີເຖົ້າແກ່ຈະມາຂຸດໜອງແຫ່ງນີ້ 
              ເພື່ອເຮັດສວນອາຫານ ໂດຍໄດ້ໃຫ້ບໍລິສັດຈາກຝັ່ງໄທ ມາດຳເນີນການກໍ່ສ້າງ ບັນດາລົດຈົກ ຕ່າງໆກໍ່ຕິດບໍ່ໄດ້ ແລະຄົນຂັບກໍ່ບໍ່ສະບາຍກັບທີ່ເລີຍ ຈົບຟ້າວພາກັນແລ່ນຫນີຈາກບ່ອນດັ່ງກ່າວນັ້ນ ປະລົດ ປະຖັງນ້ຳມັນໄວ້ ບໍ່ມາທີແຫ່ງນີ້ເລີຍ.ແລະເມື່ອປີ ຄສ 2005 ກໍ່ມີເຕົາໃຫ້ໂຊກ
               ຂຶ້ນມາຈາກປາກເຈົ້າ ໜອງຄຳແສນ ແຄມວັດແຫ່ງນີ້ ແລະໃຫ້ໂຊກ ໃຫ້ລາບປະຊາຊົນທີ່ມາເບິ່ງ ຈົນທາງວັດກໍ່ໄດ້ນຳເອົາທຶນດັ່ງກ່າວມາສ້າງສາ ໂດຍສະເພາະມາຂຸດໜອງນ້ຳຂ້າງວັດ ຂະໜາດ 150 x 40 ແມັດ ແລະສ້າງກຸດຕິ ແລະຫໍຕ່າງໆ ພາຍໃນວັດແຫ່ງນີ້.ແລະທີ່ສຳຄັນ
                ວັດແຫ່ງນີ້ຍັງມີເຮືອຊ່ວງບູຮານ ທີ່ສ້າງຂຶ້ນເມື່ອປີ ຄສ 1830 ປະຈຸບັນ ອາຍຸໄດ້ 187 ປີ ບັນຈຸສີພາຍໄດ້ 32 ຄົນ ເປັນເຮືອທີ່ໂດງດັງທີ່ສຸດ ລົງຊ່ວງທີ່ທ່າວັດຈັນຍາມໃດ ຕ້ອງໄດ້ລາງວັນເທື່ອນັ້ນ ຈົນໄດ້ຮັບຂັນລາງວັນຢ່າງຫລວງຫລາຍ ຄົນແຖບນີ້ຈຶ່ງໃຫ້ສົມຍານາມວ່າ 
                ແມ່ນາງຄຳເຫລືອງ ເຮືອຄ້ຳເຮືອຄູນ ເມື່ອກ່ອນແມ່ນເອົາໄວ້ທີ່ວັດໃຫຍ່ຈະເຣິນໄຊ ( ວັດໃນ ) ແລະເມື່ອປີ 1993 ແມ່ນໄດ້ຍ້າຍມາໄວ້ທີ່ວັດປ່າໂພທອງ-ຫນອງຄຳແສນ ( ວັດນອກ) ແຫ່ງນີ້
        </p>
        <p class="text-left fw-bold">ເກັບຂໍ້ມູນແລະຖ່າຍຮູບເມື່ອປີ ຄສ 2017.</p>
        </div>
        </div>
    </div>


</body>
<?php include('footer.php') ?>

</html>