<!DOCTYPE html>
<html lang="en">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Contact</title>
    <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/6.4.2/css/all.min.css" integrity="sha512-z3gLpd7yknf1YoNbCzqRKc4qyor8gaKU1qmn+CShxbuBusANI9QpRohGBreCFkKxLhei6S9CQXFEbbKuqLg0DA==" crossorigin="anonymous" referrerpolicy="no-referrer" />
    <script src="https://cdn.jsdelivr.net/npm/sweetalert2@11"></script>

</head>

<body>
    <?php include('header.php'); ?>
    <div class="container justify-content-center align-items-center mb-5 mt-3">
        <div class="col-12 text-center ">
            <h3 class="text-left "><b>ລະບຽບການເຂົ້າໃຊ້ງານ</b></h3>
        </div>
        <h6 class="text-left"><b>ຂໍ້ຈຳກັດການອານຸຍາດ:</b></h6>
        <p> ຂຶ້ນກັບກົດລະບຽບການນໍາໃຊ້ເວັບໄຊທ໌ຕາມສັນຍານີ້. ພວກ​ເຮົາ​ອະ​ນຸ​ຍາດ​ໃຫ້​ທ່ານ​ບໍ່​ພຽງ​ແຕ່​ສະ​ເພາະ​, ບໍ່​ແມ່ນ​ການ​ໂອນ​, ສິດ​ທີ່​ຈໍາ​ກັດ​ການ​ນໍາ​ໃຊ້​ແລະ​ການ​ສະ​ແດງ​ເວັບ​ໄຊ​ນີ້​ຄືນ​ໃຫມ່​.ລວມທັງຂໍ້ມູນຢູ່ໃນເວັບໄຊທ໌
            ທ່ານຕົກລົງທີ່ຈະບໍ່ແຊກແຊງຫຼືພະຍາຍາມແຊກແຊງການດໍາເນີນການຂອງເວັບໄຊທ໌ນີ້ໃນທາງໃດກໍ່ຕາມ.ພວກ​ເຮົາ​ອະ​ນຸ​ຍາດ​ໃຫ້​ທ່ານ​ເບິ່ງ​ແລະ​ນໍາ​ໃຊ້​ຂໍ້​ມູນ​ຂ່າວ​ສານ (ເອ​ກະ​ສານ​) ສະ​ແດງ​ຢູ່​ໃນ​ເວັບ​ໄຊ​ທ​໌​ນີ້ (Site​) ສໍາ​ລັບ​ການ​ນໍາ​ໃຊ້​ສ່ວນ​ບຸກ​ຄົນ​ຂອງ​ທ່ານ​.
            ແລະ​ບໍ່​ແມ່ນ​ເພື່ອ​ການ​ນໍາ​ໃຊ້​ທາງ​ດ້ານ​ການ​ຄ້າ​, ການ​ອະ​ນຸ​ຍາດ​ນີ້​ບໍ່​ໄດ້​ເປັນ​ການ​ໂອນ​ຄວາມ​ເປັນ​ເຈົ້າ​ຂອງ​ເອ​ກະ​ສານ​ແລະ​ສໍາ​ເນົາ​ຂອງ​ຕົນ​. ຍິ່ງໄປກວ່ານັ້ນ, ຍັງມີຂໍ້ຫ້າມດັ່ງຕໍ່ໄປນີ້:</p>
        <p>• ທ່ານຕ້ອງຮັກສາການປະກາດທັງຫມົດ ແລະສິດອື່ນໆສຳລັບເອກະສານເຫຼົ່ານັ້ນແມ່ນລວມຢູ່ນຳ. <br>
            • ທ່ານບໍ່ສາມາດປ່ຽນແປງເອກະສານຫຼືຜະລິດຄືນໃຫມ່ຫຼືສະແດງໃຫ້ພວກເຂົາຢູ່ໃນສາທາລະນະ, ແຈກຢາຍ, ຫຼືນໍາໃຊ້ໃນທາງການຄ້າ. ຫຼືເພື່ອຈຸດປະສົງສາທາລະນະ. <br>
            • ທ່ານຕ້ອງ​ບໍ່​ໂອນ​ເອກະສານ​ນີ້​ໄປ​ໃຫ້​ຜູ້​ອື່ນ. ເວັ້ນເສຍແຕ່ວ່າທ່ານໄດ້ແຈ້ງໃຫ້ບຸກຄົນນັ້ນ ແລະບຸກຄົນນັ້ນຕົກລົງທີ່ຈະປະຕິບັດຕາມກົດລະບຽບສໍາລັບການນໍາໃຊ້ເວັບໄຊທ໌ ໂດຍການນໍາໃຊ້ເວັບໄຊທ໌ນີ້,
            ທ່ານຕົກລົງເຫັນດີທີ່ຈະປະຕິບັດຕາມຂໍ້ກໍານົດເພີ່ມເຕີມໃດໆທີ່ປາກົດຢູ່ໃນເວັບໄຊທ໌ນີ້. <br>
            ດັ່ງທີ່ຈະໄດ້ຮັບການປັບປຸງແລະປະກາດເປັນແຕ່ລະໄລຍະ. ໂດຍການນໍາໃຊ້ເວັບໄຊທ໌ນີ້, ທ່ານຕົກລົງເຫັນດີທີ່ຈະປະຕິບັດຕາມກົດຫມາຍລິຂະສິດທີ່ມີຢູ່ແລ້ວໃນປະເທດຕ່າງໆໃນທົ່ວໂລກ.
            ແລະ ໄດ້ຕົກລົງກັນບໍ່ໃຫ້ມີການສຳເນົາເອກະສານ ແລະ ນຳໃຊ້ໂດຍບໍ່ໄດ້ຮັບອະນຸຍາດ ເວັ້ນເສຍແຕ່ໄດ້ລະບຸໄວ້ຢ່າງຈະແຈ້ງໃນນີ້ ພວກເຮົາບໍ່ໃຫ້ສິດທິບັດເຄື່ອງຫມາຍການຄ້າ, ລິຂະສິດ,
            ຫຼືຄວາມລັບທາງການຄ້າກັບທ່ານໃນທາງໃດກໍ່ຕາມ ບໍ່ວ່າຮູບແບບໃດ <br><br>
            <b>ການປະຕິເສດຄວາມຮັບຜິດຊອບ:</b> <br>
            ເອກະສານນີ້ອາດຈະມີຄວາມບໍ່ຖືກຕ້ອງ ຫຼືການສະກົດຜິດ. ພວກເຮົາບໍ່ຮັບປະກັນຄວາມຖືກຕ້ອງຂອງມັນ. ຫຼືຄວາມສົມບູນຂອງເອກະສານນີ້ຫຼືຄວາມຫນ້າເຊື່ອຖືຂອງຄໍາແນະນໍາ, ຄວາມຄິດເຫັນ, ຖະແຫຼງການ,
            ຫຼືຂໍ້ມູນທີ່ສະແດງຫຼືແຈກຢາຍຈາກເວັບໄຊທ໌ນີ້. ທ່ານ​ຮັບ​ຮູ້​ວ່າ​ທ່ານ​ ທ່ານອາດຈະອີງໃສ່ຄວາມຄິດເຫັນ, ຄໍາແນະນໍາ, ຖະແຫຼງການ, ບັນທຶກ, ຫຼືຂໍ້ມູນໃນທີ່ນີ້, ແຕ່ມີຄວາມສ່ຽງຂອງທ່ານເອງ.
            ພວກເຮົາສະຫງວນສິດ, ຕາມການຕັດສິນໃຈຂອງພວກເຮົາຢ່າງດຽວ, ເພື່ອແກ້ໄຂຂໍ້ຜິດພາດ ຫຼືການລະເວັ້ນໃນພາກສ່ວນໃດນຶ່ງຂອງເວັບໄຊນີ້. ພວກ​ເຮົາ​ອາດ​ຈະ​ມີ​ການ​ປ່ຽນ​ແປງ​ເວັບ​ໄຊ​ນີ້, ອຸ​ປະ​ກອນ, ແລະ​ຜະ​ລິດ​ຕະ​ພັນ, ໂຄງ​ການ, ການ​ບໍ​ລິ​ການ,
            ຫຼື​ລາ​ຄາ (ຖ້າ​ມີ) ໃນ​ເວັບ​ໄຊ​ນີ້​ໄດ້​ທຸກ​ເວ​ລາ. ໂດຍ​ບໍ່​ມີ​ການ​ແຈ້ງ​ການ​, ເວັບ​ໄຊ​ນີ້​, ຂໍ້​ມູນ​ແລະ​ອຸ​ປະ​ກອນ​ການ​ຢູ່​ໃນ​ເວັບ​ໄຊ​, ລວມ​ທັງ​ຊອບ​ແວ​, ທີ່ອາດຈະໄດ້ຮັບການສະຫນອງໃຫ້ຢູ່ໃນເວັບໄຊດັ່ງກ່າວແມ່ນສະຫນອງໃຫ້ໂດຍບໍ່ມີການຮັບປະກັນ.
            ໃດໆ, ບໍ່ວ່າຈະແຈ້ງປານໃດ ຫຼືວ່າອາດຈະຖືກສົມມຸດວ່າປະເພດໃດກໍ່ຕາມ, ລວມທັງ, ແຕ່ບໍ່ຈໍາກັດ, ການຮັບປະກັນການສອດຄ່ອງ. ການ​ລະ​ເມີດ​ສິດ​ທິ​ ຫຼື​ຄວາມ​ເຫມາະ​ສົມ​ສໍາ​ລັບ​ການ​ນໍາ​ໃຊ້​ໃດ​ຫນຶ່ງ​
            ອຳນາດການປົກຄອງບາງແຫ່ງອາດບໍ່ອະນຸຍາດໃຫ້ມີການຍົກເວັ້ນຄວາມຮັບຜິດຊອບຕໍ່ການຮັບປະກັນທີ່ເຊື່ອງໄວ້. ດັ່ງນັ້ນ, ຂໍ້ຈໍາກັດຂ້າງເທິງອາດຈະບໍ່ນໍາໃຊ້ກັບທ່ານ. <br><br>
            <b>ພາກສ່ວນຂອງບຸກຄົນທີສາມ:</b> <br> ເພື່ອຄວາມສະດວກຂອງທ່ານ ພວກເຮົາອາດຈະສະຫນອງການເຊື່ອມຕໍ່ກັບເວັບໄຊທ໌ຂອງພາກສ່ວນອື່ນໆ. ຖ້າທ່ານໃຊ້ເວັບໄຊທ໌ເຫຼົ່ານີ້, ທ່ານຕ້ອງອອກຈາກເວັບໄຊທ໌ນີ້. ຖ້າທ່ານຕ້ອງການໄປຫາເວັບໄຊທ໌ອື່ນ ທີ່ເຊື່ອມຕໍ່ຢູ່ໃນຫນ້າເວັບນີ້
            ທ່ານອາດຈະເຮັດແນວນັ້ນຢູ່ໃນຄວາມສ່ຽງຂອງທ່ານເອງ. ແລະມັນເປັນຄວາມຮັບຜິດຊອບຂອງເຈົ້າທີ່ຈະດໍາເນີນຂັ້ນຕອນເພື່ອປ້ອງກັນການແຜ່ລະບາດຂອງໄວຣັສ. ຫຼືອົງປະກອບອື່ນໆທີ່ອາດຈະເຮັດໃຫ້ເກີດຄວາມເສຍຫາຍ.
            ພວກເຮົາບໍ່ຮັບປະກັນຫຼືເຮັດການເປັນຕົວແທນໃດໆ. ລວມທັງການບໍ່ຢືນຢັນຂໍ້ຄວາມຢູ່ໃນເວັບໄຊທ໌ທີ່ເຊື່ອມຕໍ່ຈາກຫນ້າເວັບນີ້. <br><br>
            <b>ຂໍ້ມູນທີ່ທ່ານຕ້ອງໃສ່:</b> <br> ທ່ານຕົກລົງເຫັນດີວ່າຂໍ້ມູນແລະເອກະສານທີ່ທ່ານຫຼືບຸກຄົນໃດຫນຶ່ງປະຕິບັດໃນນາມຂອງທ່ານສະຫນອງໃຫ້ພວກເຮົາ. ມັນບໍ່ຄວນຖືວ່າເປັນຄວາມລັບຫຼືສ່ວນຕົວ. ໃນເວລາທີ່ທ່ານໃຫ້ຂໍ້ມູນຫຼືເອກະສານກັບພວກເຮົາ
            ທ່ານ​ໄດ້​ໃຫ້​ພວກ​ເຮົາ​ສິດ​ທີ່​ບໍ່​ຈໍາ​ກັດ. ບໍ່ສາມາດຖອນຄືນໄດ້, ບໍ່ມີຄ່າພາກຫຼວງສຳລັບການນຳໃຊ້ທົ່ວໂລກ, ເພື່ອນຳໃຊ້ຄືນໃໝ່, ການສະແດງສາທາລະນະ. ສົ່ງແລະເຜີຍແຜ່ຂໍ້ມູນແລະເອກະສານດັ່ງກ່າວ.
            ທ່ານຍັງຕົກລົງເຫັນດີວ່າພວກເຮົາມີສິດຢ່າງແທ້ຈິງທີ່ຈະນໍາໃຊ້ແນວຄວາມຄິດຂອງພວກເຮົາ. ຫຼັກການຫຼືສິ່ງປະດິດທີ່ທ່ານຫຼືຜູ້ຕາງຫນ້າຂອງທ່ານໄດ້ມອບໃຫ້ພວກເຮົາ
            ທ່ານຍັງຍອມຮັບວ່າພວກເຮົາບໍ່ຕ້ອງການທີ່ຈະສະຫນອງທ່ານແລະທ່ານຕົກລົງເຫັນດີທີ່ຈະບໍ່ໃຫ້ຂໍ້ມູນຫຼືເອກະສານໃດໆ. ເຊິ່ງອາດຈະເປັນການໝິ່ນປະໝາດ, ຂົ່ມຂູ່, ລາມົກອານາຈານ, ກົດຂີ່ຂົ່ມເຫັງ, ຫຼືຜິດກົດໝາຍ,
            ຫຼືຂໍ້ມູນທີ່ລວມເຖິງຂໍ້ມູນທີ່ຖືກລິຂະສິດໂດຍບຸກຄົນອື່ນ. <br><br>
            <b>ຂໍ້​ຈໍາ​ກັດ​ກ່ຽວ​ກັບ​ການ​ເສຍ​ຫາຍ​:</b><br>ທີມງານພວກເຮົາຈະໄດ້ກວດສອບທຸກຄັ້ງກ່ອນລົງໂພສໃນ(ເວບໄຊ)ທີມງານເຮົາໄດ້ກຳນົດຄ່າເສຍຫາຍດັ່ງນີ້: <br>
            - ໄລຍະເວລາ 3 ມື້ 30,000 <br>
            - ໄລຍະເວລາ 6 ມື້ 50,000 <br>
            - ໄລຍະເວລາ 12 ມື້ 1000,000 <br>
            - ໄລຍະເວລາ 30 ມື້ 270,000 <br><br>
            <b>ການ​ປ່ຽນ​ແປງ​:</b><br>
            ພວກເຮົາສະຫງວນສິດຢ່າງແທ້ຈິງໃນການປ່ຽນແປງ. ແກ້ໄຂ, ເພີ່ມ ຫຼືລຶບພາກສ່ວນໃດນຶ່ງຂອງສັນຍາສະບັບນີ້. ຫຼືພຽງແຕ່ສ່ວນຫນຶ່ງຂອງເວລາ ການ​ປ່ຽນ​ແປງ​ຂອງ​ສັນ​ຍາ​ນີ້​ຈະ​ມີ​ຜົນ​ບັງ​ຄັບ​ໃຊ້​ເມື່ອ​ໄດ້​ຮັບ​ແຈ້ງ​ການ​ຂອງ​ການ​ປ່ຽນ​ແປງ​ດັ່ງ​ກ່າວ.
            ການນໍາໃຊ້ເວັບໄຊທ໌ນີ້ຢ່າງຕໍ່ເນື່ອງຂອງທ່ານຫຼັງຈາກການປ່ຽນແປງໃດໆຕໍ່ຂໍ້ຕົກລົງນີ້ຈະຖືກພິຈາລະນາການຍອມຮັບການປ່ຽນແປງເຫຼົ່ານັ້ນ. ພວກເຮົາອາດຈະຍົກເລີກການປ່ຽນແປງ. ໂຈະ​ການ​ຊົ່ວຄາວ ຫຼືຢຸດການນໍາໃຊ້ເວັບໄຊທ໌ນີ້
            ເຊັ່ນດຽວກັນກັບຮູບແບບຂອງເວັບໄຊທ໌ນີ້ໃນເວລາໃດກໍ່ຕາມ. ພວກເຮົາອາດຈະຈໍາກັດການນໍາໃຊ້ຮູບແບບ ແລະການສະຫນອງການບໍລິການສະເພາະໃດຫນຶ່ງ ຫຼືຈໍາກັດການນໍາໃຊ້ຊິ້ນສ່ວນຫຼືທັງຫມົດຂອງເວັບໄຊທ໌.
            ໂດຍ​ບໍ່​ມີ​ການ​ແຈ້ງ​ລ່ວງ​ຫນ້າ​ ແລະ​ບໍ່​ມີ​ຄວາມ​ຮັບ​ຜິດ​ຊອບ​ໃດໆ​ ພວກ​ເຮົາ​ອາດ​ຈະ​ຢຸດ​ເຊົາ​ໃບ​ອະ​ນຸ​ຍາດ​ແລະ​ສິດ​ທິ​ຂອງ​ການ​ນໍາ​ໃຊ້​ທີ່​ໄດ້​ອະ​ນຸ​ຍາດ​ໃຫ້​ໃນ​ທີ່​ນີ້​. ແລະໃນເວລາທີ່ການຢຸດເຊົາໄດ້ຖືກເຮັດ ທ່ານຕ້ອງທໍາລາຍເອກະສານທັງຫມົດທັນທີ. <br><br>
            <b>ການ​ນໍາ​ໃຊ້​ລະຫວ່າງປະເທດ​ແລະ​ກົດ​ຫມາຍທີ່ບັງຄັບໃຊ້ :</b> <br>ເວັບ​ໄຊ​ນີ້​ແມ່ນ​ໄດ້​ຮັບ​ການ​ຄວບ​ຄຸມ, ດໍາ​ເນີນ​ການ​ແລະ​ບໍ​ລິ​ຫານ​ໂດຍ​ພວກ​ເຮົາ​ຈາກ​ຫ້ອງ​ການ​ຂອງ​ພວກ​ເຮົາ​ໃນ​ປະ​ເທດ​ລາວ.
            ພວກ​ເຮົາ​ບໍ່​ໄດ້​ສະ​ແດງ​ໃຫ້​ເຫັນ​ວ່າ​ອຸ​ປະ​ກອນ​ການ​ຢູ່​ໃນ​ເວັບ​ໄຊ​ນີ້​ແມ່ນ​ເຫມາະ​ສົມ​ຫຼື​ມີ​ສໍາ​ລັບ​ການ​ນໍາ​ໃຊ້​ໃນ​ສະ​ຖານ​ທີ່​ນອກ​ປະ​ເທດ​ລາວ​. ລວມທັງບໍ່ໄດ້ຮັບປະກັນວ່າ ຂໍ້ມູນອາດຈະບໍ່ຖືກດຶງມາຈາກປະເທດທີ່ເນື້ອຫາອາດຈະຖືກຫ້າມໂດຍກົດຫມາຍ.
            ຖ້າເຈົ້າເຂົ້າມາໃນເວັບໄຊນີ້ຈາກສະຖານທີ່ນອກປະເທດໄທ. ທ່ານມີຄວາມຮັບຜິດຊອບໃນການປະຕິບັດຕາມກົດຫມາຍທ້ອງຖິ່ນທັງຫມົດ.
        </p>
        <p class="text-center fw-bold">ກົດລະບຽບການນໍາໃຊ້ເວັບໄຊທ໌ນີ້ ພາຍໃຕ້ກົດໝາຍ ໂດຍ​ບໍ່​ມີ​ການ​ກະ​ທົບ​ຕໍ່​ຂໍ້​ຂັດ​ແຍ່ງ​ຂອງ​ຂໍ້​ກໍາ​ນົດ​ຂອງ​ກົດ​ຫມາຍ​. ຂໍ້ຕົກລົງນີ້ແມ່ນຂໍ້ຕົກລົງທັງຫມົດທີ່ມີຢູ່ລະຫວ່າງພວກເຮົາກ່ຽວກັບການນໍາໃຊ້ເວັບໄຊທ໌ນີ້.
            ຖ້າສານຫຼືເຂດອໍານາດຕັດສິນເຫັນວ່າຂໍ້ກໍານົດແລະເງື່ອນໄຂຂອງສັນຍານີ້ ຫຼືພາກສ່ວນໃດນຶ່ງຂອງສັນຍາສະບັບນີ້ບໍ່ສາມາດບັງຄັບໄດ້ ໃຊ້ກົດລະບຽບເຫຼົ່ານັ້ນເທົ່າທີ່ເປັນໄປໄດ້.
            ອັນນີ້ແມ່ນເພື່ອປະຕິບັດຕາມຄວາມຕັ້ງໃຈຂອງສັນຍາສະບັບນີ້ ແລະ​ໂດຍ​ການ​ໃຫ້​ສ່ວນ​ທີ່​ເຫຼືອ​ຂອງ​ສັນ​ຍາ​ນີ້​ຢ່າງ​ເຕັມ​ທີ່​ມີ​ຜົນ​ບັງ​ຄັບ​ໃຊ້.</p>
    </div>


</body>
<?php include('footer.php') ?>

</html>